Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/facta/galdu/galdu-inviterer-til-mer-dialog.5843887-348866.html.tmx
Source language: nob
Languages: sme

source: Gáldu inviterer til mer dialog - Gáldu
sme: Gáldu bovde eanet Gulahallamiidda - Gáldu

source: Gáldu inviterer til mer dialog
sme: Gáldu bovde eanet Gulahallamiidda

source: I fjor startet Gáldu opp med Gáldu GULAHALLAN, som er en uformell møteplass for informasjon og dialog om samiske rettigheter.
sme: Diibmá álggahii Gáldu ođđa doaimma, namalassii “Gáldu Gulahallan”. Gádu háliida olahit eanebuid iežas doaimmaiguin, ja bovde fas dákkár deaivvademiide dán jagi.

source: Gáldu GULAHALLAN skal være uformelt tilbud for alle som er interesserte i samiske rettigheter, og i år arrangeres det fire dialogmøter på ulike steder i Sapmi.
sme: Deaivvadeamit leat iešguđetge sajiin Sámis. Gáldu Gulahallan lea veahá eahpeformálalaš deaivvadanbáiki buohkaide geat beroštit sámi vuoigatvuođaáššiin.

source: - Tanken bak Gáldu GULAHALLAN er å skape mer debatt og dialog om samiske- og urfolksrettigheter blant folk flest.
sme: - Jurdda Gáldu Gulahallamiin lea oažžut johtui eanet ságastallama sámi ja álgoálbmotvuoigatvuođaid birra olbmuid gaskkas geat eai jođe konferánssain ja seminárain mat lágiduvvojit akademalaš birrasiin.

source: Dette skal være et tilbud også for dem som vanligvis ikke deltar på konferanser og seminarer som arrangeres i akademiske miljøer.
sme: Ságastallamat ja oaivilat mat bohtet ovdan dáin čoagganemiin galget leat ávkkálaččat, go olbmot háhket eanet dieđuid sámi ja álgoálbmotvuoigatvuođaid birra.

source: Vi ønsker rett og slett å styrke kunnskapen om urfolksrettigheter i samiske miljøer, sier Gáldus direktør Laila Susanne Vars.
sme: Jurdda lea njuolgut nannet gelbbolašvuođa erenoamážit sámi birrasiin álgoálbmotrivttiid birra, lohká Gáldu direktevra Laila Susanne Vars.

source: Nordisk Samekonvensjon i fokus
sme: Davviriikalaš sámekonvenšuvnna birra

source: I fjor arrangerte Gáldu GULAHALLAN om temaer som vårjakt på ender, duodji og samisk helsetilbud.
sme: Diibmá lágidii Gáldu Gulahallama giđđaloddema, duoji ja sámi dearvvašvuođabálvalusa birra.

source: I år arrangeres det ytterligere fire møter i samiske områder.
sme: Dán jagi šaddá Gáldu Gulahallan vel eanet sámi guovlluin.

source: Denne gangen har Gáldu valgt å ha fokus på forslaget til nordisk samekonvensjon.
sme: Gáldu lea dán jagi válljen doallat Gulahallamiid mas lea sáhka Davviriikalaš Sámekonvenšuvnna evttohusa birra

source: - Gáldu får ofte henvendelser fra folk som ønsker å lære mer om forslaget til samekonvensjon, både om selve arbeidet og forslagets innhold.
sme: - Mii dávjá oažžut jearaldagaid olbmuin geat háliidivčče eanet oahppat Sámekonvenšuvnna barggu ja evttohusa sisdoalu birra.

source: Vi har også spurt samer i ulike områder omhva de mener ville vært aktuell tematikk og samekonvensjonen har vist seg å være et tema som omtrent alle vil ha bedre kjennskap til, forklarer Vars.
sme: Mii leat jearran iešguđetguovllu sápmelaččain makkár fáttaidmii berret vuoruhit, ja sámekonvenšuvdna lea dakkár fádda man measta buohkat namuhit, lohká Vars. Sámegieloahpahusa ja sámi mánáid rivttiid birra Álttás

source: Hvordan ivaretas barns rettigheter ?
sme: Okta deaivvadeapmi šaddá Álttás.

source: Det blir arrangert GULAHALLAN i Alta der vi spør om samekonvensjonen kan styrke barns rett til samiskundervisning eller samisk barnehageplass.
sme: Doppe jearrat mot Sámekonvenšuvdna sáhttá nannet mánáid rievtti oažžut sámegieloahpahusa ja sámi mánáidgárddesaji? Lea go Sámekonvenšuvnnas ávki sámi mánáide ja váhnemiidda?

source: På hvilken måte kan samekonvensjonen komme til nytte for samiske barn og foreldre?
sme: Ulbmil čoahkkimiin lea addit olbmuide eambbo dieđu Sámekonvenšuvnna birra, ja lasihit servodaga digaštallama sámi vuoigatvuođaid ja erenoamážit Sámekonvenšuvnna birra.

source: Her vil vi høre hvordan blant annet FNs barnekonvensjon ivaretar samiske barns rettigheter.
sme: Dáppe gullat earret eará mot ON mánáidkonvenšuvdna nanne sámi mánáid vuoigatvuođaid.

source: Målet er også å høre hvordan samiske foreldre opplever at samiske barns rettigheter ivaretas i ulike miljøer og på kommunenivå.
sme: Mot vásihit sámi vánhemat sin mánáid riektedili guovddáš sámi guovllus dego Álttás? Čađahuvvojit go sámi mánáid vuoigatvuođat nu mot galggaše suohkandásis?

source: Samerettsutvalget 2 i Tysfjord
sme: Sámi vuoigatvuođalávdegotti 2 birra Divttasvuonas

source: nemlig Samerettsutvalget 2, også dette satt i sammenheng med samekonvensjonen. Her blir det snakk om rettigheter til land og vann i lulesamisk område.
sme: Divttasvuonas šaddá fáddán Sámekonvenšuvdna ja Sámeriektelávdegoddi 2, ja nu maid vuoigatvuođat eatnamiidda ja čáziide julevsámi guovllus.

source: Spørsmålet er både hvordan man skal forvalte rettighetene til land og vann på en måte som både styrker og ivaretar samenes rettigheter, og hvordan man kartlegger og anerkjenner etablerte rettigheter.
sme: Jearaldat lea maiddái mot galggašii hálddašit eatnamiid ja čáziid vai dat nannejit sámiid vuoigatvuođaid, ja makkár váikkuhusat sáhttet šaddat jus Sámi vuoigatvuođalávdegotti evttohusat čađahuvvojit.

source: Det blir arrangert GULAHALLAN i sør-samisk område der vi stiller spørsmål om hvorvidt samekonvensjonen kan verne samiske næringer og interesser mot større naturinngrep utenfra.
sme: Gulahallamis juohká Gáldu dieđuid Sámekonvenšuvnna ja Sámi vuoigatvuođalávdegotti evttohusaid birra ja mii bovdet ságastallamii dáid áigeguovdilis áššiid birra.

source: Naturinngrep som av myndigheter anses som miljøvennlige blir ofte ansett som “grønn kolonisering” fra et samisk ståsted.
sme: Movt de go sisabáhkkemat leat luondduustitlaš doaimmat, main ulbmil lea unnidit nuoskkideami mii billista min luonddu?

source: Samiske rettigheter og miljøhensyn går vanligvis hånd i hånd, men hvilket vern har samiske interesser, særlig samiske tradisjonelle næringer i møtet med utviklingsprosjekter som truer samiske rettigheter?
sme: Man muddui vázzet sámi vuoigatvuođat ja birasgáhttenberoštumit giehtalagaid? Ja mot de jos sisabáhkkemat eai goarit luonddu iešalddis, muhto čuhcet sámi ealáhusaide?

source: Retten til selv-identifisering for samene
sme: Sámi iešmearrideapmi ja ieš-identifiseren Anáris

source: For første gang arrangerer Gáldu GULAHALLAN i Finland.
sme: Gáldu lágida vuosttaš geardde Gulahallama Suoma bealde Sámis.

source: Der blir det snakk om et brennhett og aktuelt tema, nemlig rett til egen-identifisering i en samisk kontekst.
sme: Anáris bovdet Gulahallamii gos šaddá sáhka buollibáhkka áššis, namalassii sámi ieš-identifiseremis.

source: Hvordan kan samekonvensjonen bidra til at samenens rett til selv-identifisering og rett til selvbestemmelse virkeliggjøres?
sme: Mot sáhttá Sámekonvenšuvdna leat mielde nanneme sámiid rievtti ieža identifiseret iežaset?

source: Vi spør også hvordan internasjonale urfolksrettigheter knyttet til nettopp selv-identifisering og samisk selvbestemmelse er ivaretatt på nasjonalt plan i Finland.
sme: Gii galgá mearridit gii lea sápmelaš, sihke Sámedikki jienastuslohkui, muhto maiddái ollislaččat. Mot leat riikaidgaskasaš álgoálbmotrievttit ieš-identifiseremii vuhtiiváldojuvvon Suomas?

source: De endelige datoene for arrangementene er ikke fastsatt, men vil annonseres fortløpende.
sme: Lágidemiid dáhtonat eai leat vel loahpalaččat mearriduvvon, muhto almmuhuvvojit dađistaga.

source: Ved spørsmål om GULAHALLAN, kan Gáldu nås på e-post galdu@galdu.no
sme: Jus leat gažaldagat lágidemiide, sáhtta Gálduin oktavuođa oažžut galdu@galdu.no bokte.
